TOKEN = '942907789:AAFF1UcoZVG7c729hppupgTGx71iNq24_Ag'


# about_text = 'Интернет-гипермаркет Эталон-БТ предлагает широкий ассортимент самой разнообразной продукции на любой случай жизни.'
# pay_text = 'В нашем магазине вы можете расплатиться тремя способами, либо оформить рассрочку.\n1. Оплата товара за наличный расчет\n2. Оплата товара по безналичному расчету\n3. Оплата банковской картой\n4. Покупка в рассрочку'
# delivery_text = 'Курьером в Москве и Московской Области\nЧасть товара доставляется бесплатно\nДля уточнения свяжитесь с менеджером!'
# pickup_text = 'Выберите пункт самовывоза:'

# dic_pickup = ({
# 		"title": "«Савёловский»",
# 		"lonm": 55.800133,
# 		"latm": 37.592446,
# 		"adress": 'г. Москва, м. Савёловская, ул. Складочная, д.1, стр.40, ТК «Станколит»'
# 	},{
# 		"title": "«Крылатское»",
# 		"lonm": 55.764794,
# 		"latm": 37.404117,
# 		"adress": 'г. Москва, м. Крылатское, ул. Осенняя, д. 17, к. 1'
# 	},{
# 		"title": "«Филёвский парк»",
# 		"lonm": 55.738069,
# 		"latm": 37.485443,
# 		"adress": 'г. Москва, м. Филёвский парк, ул. Минская, 14к1'
# 	}
# )