TOKEN = '1082805502:AAG3i5kU3WpZCYlKSKBdKpMCipn9yuNTMFA'

main_text = """

Я помогу тебе получить займ на лучших условиях! ✅
Сумма займа - от 100 до 80.000 рублей 💰
Обработка в автоматическом режиме ♻
За 4 минуты не выходя из дома 📲 💳
С любой кредитной историей 📊
Нужен только паспорт! 📕
Ставка от 0% 

*Выбери свою страну ниже*👇
"""

country_text = """
*Отлично!*

ТелеЗаймер поможет тебе получить от 100 до 80.000 ₽ прямо сейчас!

♻ Переходи по ссылкам на представленные ниже сервисы
📝 Оставляй на них анкету
💳 Через несколько минут тебя оповестят о решении и переведут деньги

✅🏆 Займер 👉🏻https://
Автоматическая выдача займа. От 2.000 до 30.000 рублей. От 18 до 75 лет

✅ Турбозайм 👉🏻https://
От 3.000 до 50.000 рублей. 95% одобрение. От 21 до 65 лет

✅ еКапуста 👉🏻https://
От 100 до 30 000 рублей. Процентная ставка 0%. От 18 до 70 лет

✅ CreditPlus 👉🏻https://
От 1.000 до 17.000 рублей. 0% на первый займ. Кэшбек до 10%. от 23 лет

✅ LIME 👉🏻https://
От 2.000 до 70.000 рублей. 0% на первый займ до 20 000. От 21 года

⚠ *Рекомендую оставлять заявки сразу на всех сервисах!*
🎹 Нажимай на кнопки в меню чтобы ознакомиться с другими сервисами и проводимыми акциями 💰🎁👇🏻
"""